const vocabulary = {
    simpleWords: [
        "яблоко","улыбка","рыба","заяц","чашка","вилка","книга","мольберт","горы","море",
        "дерево","флаг","окно","дача","сад","карта","свеча","диван","щетка","сено","корова",
        "школа","тюрьма","ананас","шоколад","стул","стол","ложка","бант","кот","пещера","остров",
        "волосы","огурец","река","акула","стопа","ладонь","очки","веснушки","весло","лодка",
        "барабан","топор","тапок","кукла","пистолет","нож","зарядка","рубашка","беременность","курение",
        "пальма","сервиз","спички","зажигалка","телефон","костер","снег","снежинка","елка","дождь",
        "трава", "жук","скрепка","факел","галстук","радуга","кофе","ракетка","солнце","луна",
        "лента","мышца","ухо","песок","фильм","сук","официант","мыло","полотенце","зерно","парик",
        "пожар","мандарин","монах","букет","яд","корона","узел","труп","фонтан","дрова","парень",
        "всадник","конь","больница","светофор","дракон","фея","сердце","пустыня","пирожок","конфета",
        "ватрушка","торт","пончик","сосиска","котлета","улей","мед","гитара","пчела","бумеранг","индеец",    
    ],
    averageWords: [
        "сарай","кипарис","билет","поезд","газель","антилопа","загар","романтика","свидание","поэзия","роман","любовь",
        "скидка","распродажа","бульвар","кожа","свинарник","ферма","власть","музыка","дирижер","астронавт","кольчуга","чат",
        "киборг","глухой","алюминий","узор","мороз","праздник","карнавал","душа","привидение","свобода","особняк","луч",
        "пирс","прибой","тьма","свет","сквозняк","раб","пазл","политик","питомец","макияж","мечта","повар",
        "шахматы","храп","колонка","приставка","закат","чехол","скафандр","игра","жизнь","время","болезнь","вера",
        "барышня","гопник","семечки","голубь","памятник","пора","печень","рыцарь","ужин","завтрак","обед","шашлык",
        "голод","жажда","мираж","зной","вьюга","штиль","катастрофа","зоиби","апокалипсис","ужас","фалафель","шаурма",
        "матрица","сериал","мультфильм","кузнечик","вежливость","свадьба","гостиница","пейзаж","натюрморт","шест","бикини","кокурс",
        "соревнования","турник","брусья","поле","канал","коралл","клавиатура","сокровище","леприкон","эль","сидр","закуска",
        "шугаринг","эпиляция","штатив","объектив","панорама","панама","аквариум","селезень","селезенка","масло","печь","самовар",
        "блоха","туберкулез","сифилис","перелом","когти","дегустатор","банкнота","бастурма","фаст-фуд","группа","космос","спутник",
    ],
    difficultWords: [
        "судьба","скорбь","горе","бездна","фашизм","прокрастинация","депрессия","ориентация","гимнастика","чудо","сказка","самооценка",
        "перспектива","магистр","корневище","плодотворность","творчество","талант","мальчишник","девичник","пунктуация","пунктуальность","знание","власть",
        "тактика","стратегия","схема","готика","утрата","гипербола","клоунада","территория","сезон","крона","язычество","ненависть",
        "материя","прогресс","девальвация","инфляция","буржуазия","лень","самореализация","прощение","сюрреализм","месть","разновидность","эволюция",
        "варяг","афоризм","менуэт","консенсус","конфликт","проклятие","астрал","земледелие","цуккини","корнеплод","сетчатка","батат",
        "мастак","любознательность","похвала","хитрец","благородие","офтальмолог","отоларинголог","гинеколог","сканер","гуашь","хутор","ассорти",
        "анимэ","механика","эзотерика","раствор","филармония","квартет","примитивность","предок","наследие","кучер","дилижанс","клон",
        "баллистика","эмодзи","наука","стажер","революция","компания","филиал","картель","сюжет","мафия","аромат","хит",
        "Афродита","Зевс","олимп","олимпиада","пиратство","акне","фольклор","баллада","притча","шутка","парение","терминал",
        "герой","совесть","философия","алхимия","перевоплощение","композиция","разветвление","пикирование","симпатия","унаги","эрудит","саквояж",
        "темперамент","меланхолия","астрономия","генетика","мюзикл","разложение","шрам","налог","залог","орбита","галактика","минерал",
    ]
};

export default vocabulary;